CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, © Google Inc, 2015. Все права защищены.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Данные из вашего списка контактов будут отображаться в подсказках, и вы сможете быстрее заполнять формы в Chrome.";
NSHumanReadableCopyright = "© Google Inc, 2015. Все права защищены.";
